/* Label for the applications list settings item */
"Allowed applications" = "Доступные приложения";

/* Placeholder string for the filter field of the applications list settings item */
"Filter applications" = "Фильтровать приложения";

/* OpenWith Plugin - error launching - failure reason. */
"No bundle at the specified path" = "Нет связки на указанном пути";

/* OpenWith Plugin - error launching - title */
"Unable to launch the requested application" = "Невозможно запустить запрашиваемое приложение";

/* Error message showed to users when Open With fails. */
"Unable to open the specified files" = "Невозможно открыть указанные файлы";

